<unk>	0
<s>	0
</s>	0
<|padding|>	0
<|endoftext|>	0
<|sep|>	0
<|mask|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
ст	-0
▁п	-1
▁в	-2
ра	-3
ен	-4
ко	-5
▁с	-6
но	-7
на	-8
го	-9
ро	-10
▁и	-11
▁о	-12
ре	-13
ни	-14
то	-15
ли	-16
ль	-17
ва	-18
ри	-19
▁по	-20
ны	-21
ка	-22
да	-23
ла	-24
▁на	-25
те	-26
▁д	-27
ло	-28
та	-29
ле	-30
во	-31
ки	-32
ер	-33
▁м	-34
▁б	-35
не	-36
ени	-37
ско	-38
за	-39
ти	-40
▁В	-41
ми	-42
▁го	-43
ет	-44
▁ко	-45
▁у	-46
ста	-47
ди	-48
ся	-49
▁С	-50
че	-51
▁а	-52
ру	-53
ви	-54
▁со	-55
ци	-56
ля	-57
▁ра	-58
▁(	-59
ве	-60
▁П	-61
ма	-62
▁за	-63
▁«	-64
ски	-65
▁к	-66
ча	-67
ду	-68
▁К	-69
по	-70
де	-71
▁про	-72
до	-73
бо	-74
сти	-75
сто	-76
▁бы	-77
▁не	-78
▁во	-79
си	-80
чи	-81
▁от	-82
ной	-83
ть	-84
хо	-85
▁г	-86
мо	-87
 —	-88
ме	-89
▁при	-90
▁об	-91
▁М	-92
▁из	-93
се	-94
ры	-95
же	-96
▁ка	-97
▁до	-98
ных	-99
со	-100
▁А	-101
▁э	-102
ения	-103
ного	-104
▁ф	-105
па	-106
ем	-107
пи	-108
▁Б	-109
▁Н	-110
▁вы	-111
▁Р	-112
га	-113
сь	-114
лу	-115
са	-116
ере	-117
ги	-118
▁е	-119
ный	-120
ши	-121
ту	-122
ской	-123
▁ре	-124
вы	-125
▁О	-126
тель	-127
▁Д	-128
ку	-129
ря	-130
▁ч	-131
ского	-132
ей	-133
зо	-134
▁года	-135
жи	-136
ну	-137
▁пре	-138
▁Г	-139
ар	-140
ств	-141
ение	-142
▁се	-143
ные	-144
сть	-145
▁Т	-146
▁т	-147
ня	-148
щи	-149
мен	-150
зи	-151
▁И	-152
▁то	-153
сле	-154
гра	-155
▁ме	-156
▁По	-157
му	-158
▁те	-159
ский	-160
вани	-161
▁кото	-162
▁та	-163
▁мо	-164
ан	-165
лен	-166
ты	-167
▁де	-168
пе	-169
▁ста	-170
ство	-171
▁Л	-172
ции	-173
▁году	-174
▁что	-175
ор	-176
▁но	-177
би	-178
он	-179
▁ма	-180
ке	-181
▁че	-182
ров	-183
▁был	-184
лю	-185
фи	-186
▁бо	-187
▁под	-188
лся	-189
нов	-190
▁раз	-191
ска	-192
ным	-193
ная	-194
вер	-195
).	-196
ще	-197
ется	-198
ков	-199
ют	-200
▁я	-201
▁пере	-202
ном	-203
спо	-204
▁з	-205
ды	-206
пу	-207
вля	-208
ствен	-209
она	-210
▁ст	-211
ше	-212
▁На	-213
це	-214
ран	-215
зы	-216
сси	-217
жа	-218
су	-219
▁У	-220
».	-221
▁сво	-222
▁Ф	-223
),	-224
ских	-225
года	-226
▁"	-227
▁ро	-228
▁это	-229
тив	-230
ён	-231
рова	-232
ха	-233
ства	-234
▁для	-235
▁кон	-236
жен	-237
▁как	-238
▁его	-239
мя	-240
▁так	-241
▁ли	-242
ходи	-243
ба	-244
ное	-245
ент	-246
ца	-247
▁соста	-248
▁ми	-249
гу	-250
ром	-251
бе	-252
▁пред	-253
▁ле	-254
. 	-255
тов	-256
мы	-257
»,	-258
кт	-259
▁З	-260
▁которы	-261
▁Ро	-262
ман	-263
▁ш	-264
▁Э	-265
▁ча	-266
вой	-267
▁пер	-268
ность	-269
ности	-270
ния	-271
▁си	-272
род	-273
сту	-274
▁Х	-275
▁он	-276
ления	-277
▁са	-278
▁Ка	-279
▁ве	-280
▁вре	-281
бы	-282
▁—	-283
нии	-284
▁ц	-285
▁ин	-286
аль	-287
мер	-288
ур	-289
рии	-290
▁Со	-291
зу	-292
▁да	-293
ющи	-294
▁од	-295
ную	-296
ском	-297
ес	-298
вет	-299
сте	-300
бря	-301
лы	-302
▁пра	-303
вя	-304
▁рабо	-305
ев	-306
▁воз	-307
пра	-308
▁фи	-309
▁Е	-310
ден	-311
▁ос	-312
▁после	-313
стоя	-314
▁ди	-315
ская	-316
ву	-317
ща	-318
▁Ко	-319
▁су	-320
▁Ма	-321
ние	-322
▁также	-323
▁Ч	-324
об	-325
хи	-326
лись	-327
▁му	-328
ша	-329
рия	-330
ге	-331
году	-332
том	-333
рой	-334
▁нача	-335
ск	-336
▁ком	-337
ком	-338
▁ру	-339
лась	-340
▁жи	-341
тся	-342
лей	-343
пре	-344
▁ав	-345
▁па	-346
▁ар	-347
чен	-348
▁же	-349
▁была	-350
▁рас	-351
вши	-352
ские	-353
вания	-354
кра	-355
руп	-356
▁были	-357
▁полу	-358
▁все	-359
ция	-360
зна	-361
▁рай	-362
▁ни	-363
бли	-364
нд	-365
▁ви	-366
ении	-367
ред	-368
про	-369
ление	-370
▁было	-371
из	-372
▁хо	-373
тиче	-374
▁дру	-375
▁обра	-376
▁Ш	-377
вал	-378
ван	-379
ными	-380
стра	-381
▁время	-382
▁обла	-383
▁Во	-384
дов	-385
тор	-386
) —	-387
кой	-388
▁х	-389
ник	-390
ене	-391
нима	-392
ней	-393
дин	-394
▁За	-395
ника	-396
кон	-397
зда	-398
ску	-399
вод	-400
гла	-401
вание	-402
тер	-403
стви	-404
▁уча	-405
ин	-406
дер	-407
дар	-408
лось	-409
▁бе	-410
графи	-411
▁ба	-412
▁вой	-413
▁испо	-414
▁Та	-415
вед	-416
пы	-417
лов	-418
▁им	-419
ября	-420
ена	-421
жд	-422
▁ор	-423
▁пе	-424
▁Мо	-425
▁коман	-426
гда	-427
er	-428
лько	-429
лове	-430
лав	-431
каза	-432
стро	-433
лек	-434
▁пу	-435
▁или	-436
мпи	-437
лее	-438
▁горо	-439
▁Росси	-440
ться	-441
ются	-442
ек	-443
логи	-444
▁Ра	-445
вых	-446
вые	-447
▁боль	-448
рон	-449
цы	-450
ское	-451
▁ию	-452
зе	-453
▁челове	-454
ений	-455
▁явля	-456
рь	-457
▁Бо	-458
ству	-459
ход	-460
▁чи	-461
▁I	-462
ёл	-463
ским	-464
вый	-465
тур	-466
▁сто	-467
жду	-468
▁ю	-469
ональ	-470
писа	-471
▁вер	-472
▁исто	-473
▁пи	-474
or	-475
ью	-476
сы	-477
лом	-478
нг	-479
▁гра	-480
кры	-481
▁слу	-482
▁Па	-483
стве	-484
кан	-485
зыва	-486
ографи	-487
▁ку	-488
ением	-489
бу	-490
ению	-491
in	-492
▁пол	-493
▁Ми	-494
клю	-495
раль	-496
▁име	-497
▁области	-498
▁После	-499
▁дол	-500
бор	-501
бер	-502
вого	-503
ёр	-504
пер	-505
▁Са	-506
фор	-507
▁зна	-508
an	-509
on	-510
▁ки	-511
СР	-512
▁свя	-513
ёт	-514
▁получи	-515
судар	-516
▁лет	-517
▁пар	-518
▁её	-519
▁S	-520
▁груп	-521
ом	-522
▁ок	-523
пера	-524
фе	-525
▁где	-526
▁их	-527
ём	-528
▁который	-529
▁цент	-530
прав	-531
став	-532
▁Я	-533
ний	-534
бра	-535
▁созда	-536
▁бу	-537
▁ис	-538
цион	-539
▁исполь	-540
вест	-541
▁насе	-542
ат	-543
зд	-544
лем	-545
▁други	-546
рен	-547
▁объ	-548
▁ж	-549
вая	-550
▁само	-551
телей	-552
лан	-553
▁мар	-554
от	-555
теля	-556
▁произ	-557
▁дере	-558
▁наз	-559
оне	-560
зя	-561
▁чемпи	-562
сно	-563
ье	-564
вич	-565
▁тер	-566
▁Ни	-567
▁образо	-568
вали	-569
лож	-570
▁При	-571
циаль	-572
води	-573
▁Ц	-574
▁иг	-575
▁стал	-576
▁Би	-577
скую	-578
тия	-579
▁между	-580
▁работа	-581
мии	-582
чно	-583
▁Но	-584
▁C	-585
ников	-586
▁авто	-587
▁состав	-588
▁орга	-589
дом	-590
ография	-591
кто	-592
цию	-593
спе	-594
▁оста	-595
▁X	-596
жда	-597
▁Се	-598
▁Ба	-599
при	-600
стре	-601
▁более	-602
тери	-603
▁Ю	-604
тан	-605
им	-606
▁Го	-607
вать	-608
ья	-609
сов	-610
нако	-611
▁Ли	-612
▁сель	-613
▁составля	-614
ar	-615
▁России	-616
▁стра	-617
ун	-618
сс	-619
▁осно	-620
▁спо	-621
en	-622
▁жен	-623
рито	-624
циональ	-625
нее	-626
▁M	-627
сло	-628
▁поли	-629
▁распо	-630
▁Пер	-631
вым	-632
ему	-633
▁фа	-634
▁находи	-635
▁A	-636
▁пла	-637
тельно	-638
пол	-639
три	-640
▁лю	-641
▁государ	-642
сты	-643
ень	-644
▁против	-645
ложен	-646
▁состоя	-647
рован	-648
вое	-649
▁Ку	-650
▁дерев	-651
рая	-652
▁тре	-653
мени	-654
▁нау	-655
▁отно	-656
рак	-657
рио	-658
таль	-659
мини	-660
фа	-661
▁том	-662
лли	-663
▁пос	-664
ходит	-665
▁уни	-666
▁сле	-667
▁Ки	-668
цу	-669
льта	-670
жно	-671
▁Ви	-672
▁Ве	-673
ССР	-674
ких	-675
енно	-676
али	-677
▁города	-678
ниче	-679
рт	-680
вета	-681
▁человек	-682
ено	-683
чение	-684
нь	-685
▁обо	-686
реди	-687
жения	-688
▁является	-689
вро	-690
публи	-691
II	-692
пад	-693
▁того	-694
▁До	-695
дей	-696
мери	-697
▁фор	-698
нва	-699
▁дан	-700
es	-701
▁вто	-702
▁окру	-703
▁сы	-704
лад	-705
▁эк	-706
▁Ме	-707
следо	-708
шо	-709
чения	-710
▁которые	-711
вил	-712
лия	-713
емы	-714
▁Ж	-715
 %	-716
вор	-717
нской	-718
▁посе	-719
▁Бе	-720
▁шко	-721
вре	-722
соб	-723
▁филь	-724
▁предста	-725
▁высту	-726
▁Ва	-727
верси	-728
рий	-729
сса	-730
▁она	-731
▁неско	-732
▁извест	-733
▁дву	-734
▁коро	-735
▁Ге	-736
нского	-737
▁ак	-738
▁ти	-739
обра	-740
зульта	-741
лле	-742
лё	-743
▁город	-744
▁га	-745
вом	-746
льно	-747
▁обще	-748
станов	-749
ники	-750
▁только	-751
▁прои	-752
▁органи	-753
▁год	-754
▁клу	-755
шей	-756
▁части	-757
▁Си	-758
тра	-759
▁Ар	-760
▁над	-761
▁мат	-762
жет	-763
▁которо	-764
la	-765
чной	-766
▁высо	-767
коло	-768
▁террито	-769
рои	-770
▁чемпиона	-771
ят	-772
▁Исто	-773
▁T	-774
цев	-775
мина	-776
▁дека	-777
чных	-778
ках	-779
▁янва	-780
▁сред	-781
▁района	-782
ческой	-783
дол	-784
▁пло	-785
▁совет	-786
▁язы	-787
▁ва	-788
ены	-789
▁дей	-790
мой	-791
дель	-792
▁аль	-793
тем	-794
▁войны	-795
▁спе	-796
▁результа	-797
бре	-798
сли	-799
дь	-800
▁Алек	-801
al	-802
▁сбор	-803
ством	-804
рта	-805
версите	-806
▁Не	-807
▁Дж	-808
▁сент	-809
▁окт	-810
▁место	-811
▁B	-812
▁перио	-813
той	-814
▁авгу	-815
▁этого	-816
▁СССР	-817
цо	-818
▁вос	-819
▁Он	-820
ут	-821
кото	-822
рук	-823
▁сезо	-824
▁ад	-825
▁они	-826
▁жиз	-827
рез	-828
▁тем	-829
▁це	-830
▁вклю	-831
▁использо	-832
ША	-833
кого	-834
▁часть	-835
▁выпу	-836
▁кра	-837
▁вла	-838
▁свои	-839
тя	-840
рабо	-841
ститу	-842
ций	-843
▁этом	-844
удо	-845
▁P	-846
бур	-847
министра	-848
▁апре	-849
▁помо	-850
▁чет	-851
тин	-852
ческих	-853
at	-854
▁глав	-855
▁основ	-856
▁приня	-857
",	-858
телем	-859
▁уч	-860
▁,	-861
ic	-862
▁би	-863
щей	-864
шего	-865
▁сем	-866
▁Про	-867
дии	-868
▁США	-869
стан	-870
стер	-871
▁прави	-872
▁Од	-873
лет	-874
ссе	-875
▁Биография	-876
▁руко	-877
чита	-878
▁эти	-879
йской	-880
▁вме	-881
▁член	-882
▁окон	-883
ях	-884
тели	-885
тера	-886
▁рус	-887
▁составе	-888
ющий	-889
▁участи	-890
▁То	-891
▁тех	-892
лён	-893
▁Ре	-894
тро	-895
вар	-896
ую	-897
щё	-898
▁дея	-899
▁История	-900
лин	-901
хов	-902
коно	-903
ческого	-904
▁которых	-905
ками	-906
▁два	-907
▁чтобы	-908
▁когда	-909
ственной	-910
лии	-911
ющих	-912
▁откры	-913
стран	-914
вший	-915
▁тра	-916
▁ла	-917
▁игра	-918
шения	-919
▁компа	-920
сков	-921
▁побе	-922
▁фев	-923
лага	-924
дела	-925
ностью	-926
тура	-927
▁кре	-928
вает	-929
него	-930
шая	-931
ним	-932
кре	-933
▁университе	-934
сла	-935
▁воен	-936
вин	-937
▁каче	-938
he	-939
▁сло	-940
жение	-941
▁февра	-942
▁музы	-943
слу	-944
▁занима	-945
ющие	-946
▁гу	-947
личи	-948
рев	-949
визи	-950
▁Су	-951
тий	-952
нию	-953
▁кла	-954
▁R	-955
рё	-956
стов	-957
▁цер	-958
руд	-959
▁Де	-960
▁около	-961
ному	-962
▁реки	-963
туры	-964
тен	-965
мерикан	-966
год	-967
кий	-968
▁бра	-969
▁эле	-970
▁Га	-971
тии	-972
писи	-973
лез	-974
▁долж	-975
▁мно	-976
▁три	-977
▁Кар	-978
▁Из	-979
боль	-980
▁Ин	-981
".	-982
ших	-983
▁км	-984
един	-985
▁Да	-986
преде	-987
щего	-988
▁Так	-989
▁ду	-990
▁много	-991
▁мест	-992
ником	-993
▁зо	-994
▁пес	-995
▁населения	-996
▁следу	-997
▁D	-998
вала	-999
▁деятель	-1000
is	-1001
личе	-1002
них	-1003
▁января	-1004
▁расположен	-1005
мов	-1006
кси	-1007
▁Фран	-1008
скому	-1009
шёл	-1010
▁продол	-1011
чил	-1012
▁ха	-1013
▁Ан	-1014
▁поя	-1015
▁кор	-1016
▁районе	-1017
щен	-1018
▁ря	-1019
ссо	-1020
бой	-1021
нови	-1022
▁Кон	-1023
зан	-1024
нем	-1025
▁Ле	-1026
▁мая	-1027
▁получил	-1028
▁ге	-1029
хра	-1030
ким	-1031
ступи	-1032
▁Ста	-1033
▁кни	-1034
▁Ру	-1035
ступ	-1036
тей	-1037
▁Вы	-1038
▁разви	-1039
▁мира	-1040
▁кар	-1041
▁июля	-1042
▁декабря	-1043
▁двух	-1044
▁Ла	-1045
▁несколько	-1046
кие	-1047
▁сентября	-1048
его	-1049
▁роди	-1050
▁дви	-1051
▁ещё	-1052
▁Укра	-1053
▁альбо	-1054
▁поз	-1055
▁августа	-1056
зации	-1057
▁поло	-1058
▁марта	-1059
▁которая	-1060
▁заня	-1061
▁суще	-1062
вра	-1063
▁Вели	-1064
которы	-1065
▁через	-1066
▁Пре	-1067
▁октября	-1068
▁тур	-1069
▁шта	-1070
▁Мар	-1071
▁своей	-1072
▁годах	-1073
▁поч	-1074
ванием	-1075
министратив	-1076
▁апреля	-1077
▁сторо	-1078
▁изда	-1079
цен	-1080
ждения	-1081
▁послед	-1082
▁годы	-1083
▁куль	-1084
▁истори	-1085
▁которой	-1086
▁июня	-1087
▁худо	-1088
етров	-1089
▁кри	-1090
▁Это	-1091
▁Алекса	-1092
▁уже	-1093
▁Ха	-1094
▁Кра	-1095
▁лу	-1096
народ	-1097
▁G	-1098
лий	-1099
▁один	-1100
▁F	-1101
▁назна	-1102
пло	-1103
▁.	-1104
мент	-1105
рей	-1106
us	-1107
▁зем	-1108
мей	-1109
чин	-1110
▁() —	-1111
▁Евро	-1112
▁государствен	-1113
▁качестве	-1114
ктор	-1115
▁без	-1116
▁ги	-1117
▁территории	-1118
гов	-1119
грам	-1120
мента	-1121
фо	-1122
▁них	-1123
▁националь	-1124
▁Насе	-1125
зяй	-1126
скими	-1127
над	-1128
it	-1129
ссий	-1130
▁теле	-1131
урна	-1132
▁Моск	-1133
сом	-1134
шение	-1135
▁Гер	-1136
щая	-1137
ляр	-1138
▁затем	-1139
▁испол	-1140
▁учи	-1141
▁ноября	-1142
щее	-1143
▁других	-1144
▁стан	-1145
каде	-1146
▁офи	-1147
▁ло	-1148
▁гене	-1149
▁архи	-1150
ян	-1151
▁Александ	-1152
гласно	-1153
▁исследо	-1154
▁част	-1155
▁Фи	-1156
няя	-1157
▁ши	-1158
▁период	-1159
тирова	-1160
дж	-1161
лла	-1162
▁может	-1163
чные	-1164
▁находится	-1165
▁Ав	-1166
рах	-1167
▁L	-1168
▁Сан	-1169
▁ему	-1170
мот	-1171
шен	-1172
▁фина	-1173
▁сра	-1174
▁Му	-1175
бри	-1176
▁счита	-1177
▁Все	-1178
▁конце	-1179
▁сти	-1180
ници	-1181
▁женщи	-1182
рёх	-1183
el	-1184
▁защи	-1185
▁участ	-1186
шин	-1187
ческий	-1188
▁ту	-1189
вших	-1190
▁вместе	-1191
▁февраля	-1192
км	-1193
▁N	-1194
времен	-1195
▁поддер	-1196
▁называ	-1197
▁Вер	-1198
нер	-1199
▁ты	-1200
▁встре	-1201
▁действи	-1202
бя	-1203
веро	-1204
▁Население	-1205
▁уров	-1206
твер	-1207
▁Бу	-1208
каль	-1209
кла	-1210
кономи	-1211
▁круп	-1212
нача	-1213
кс	-1214
am	-1215
▁От	-1216
ro	-1217
▁Те	-1218
▁дивизи	-1219
чь	-1220
ший	-1221
▁Однако	-1222
▁бри	-1223
▁составляет	-1224
▁Ри	-1225
тельства	-1226
ведения	-1227
рами	-1228
жил	-1229
▁Фе	-1230
▁ан	-1231
▁ули	-1232
слен	-1233
▁включа	-1234
след	-1235
▁№	-1236
▁коми	-1237
▁участие	-1238
▁муж	-1239
▁возмо	-1240
▁f	-1241
▁выступа	-1242
▁Украи	-1243
▁гла	-1244
▁бере	-1245
▁H	-1246
▁однако	-1247
▁среди	-1248
жной	-1249
▁моло	-1250
ябре	-1251
▁карь	-1252
▁фут	-1253
▁V	-1254
вен	-1255
пада	-1256
нами	-1257
мом	-1258
▁уда	-1259
▁журна	-1260
ственно	-1261
зер	-1262
ходя	-1263
кола	-1264
ген	-1265
▁W	-1266
кви	-1267
▁соот	-1268
нова	-1269
риа	-1270
▁писа	-1271
скус	-1272
▁случа	-1273
▁дво	-1274
▁проис	-1275
▁которого	-1276
▁смер	-1277
▁строи	-1278
▁группы	-1279
▁разли	-1280
▁всех	-1281
цией	-1282
тие	-1283
кова	-1284
ватель	-1285
▁американ	-1286
доро	-1287
пас	-1288
▁сер	-1289
▁соб	-1290
тами	-1291
▁числе	-1292
▁Об	-1293
▁Лу	-1294
▁свою	-1295
шла	-1296
ору	-1297
строй	-1298
▁сте	-1299
▁опреде	-1300
мец	-1301
▁реги	-1302
▁переда	-1303
▁мини	-1304
того	-1305
▁самы	-1306
▁уе	-1307
▁площа	-1308
▁пя	-1309
дет	-1310
нен	-1311
вую	-1312
▁(;	-1313
мет	-1314
чного	-1315
менно	-1316
▁уби	-1317
▁постро	-1318
▁успе	-1319
ница	-1320
▁E	-1321
куль	-1322
чный	-1323
▁сту	-1324
мон	-1325
▁стре	-1326
▁стала	-1327
▁Ди	-1328
▁количе	-1329
дой	-1330
лены	-1331
▁губер	-1332
▁харак	-1333
ческие	-1334
▁ри	-1335
стя	-1336
▁стар	-1337
▁четы	-1338
▁доро	-1339
фер	-1340
чей	-1341
вается	-1342
хва	-1343
форма	-1344
тельство	-1345
▁фран	-1346
роме	-1347
▁поэ	-1348
ствии	-1349
щения	-1350
раб	-1351
▁своего	-1352
▁вс	-1353
▁жизни	-1354
нут	-1355
нах	-1356
ol	-1357
▁себя	-1358
▁производ	-1359
нский	-1360
▁годов	-1361
▁искус	-1362
▁сооб	-1363
седа	-1364
лев	-1365
жды	-1366
восто	-1367
▁этой	-1368
et	-1369
▁призна	-1370
▁соответ	-1371
▁институ	-1372
тре	-1373
прия	-1374
▁турни	-1375
il	-1376
▁эта	-1377
▁многи	-1378
лена	-1379
дена	-1380
▁теат	-1381
▁быть	-1382
шим	-1383
▁некоторы	-1384
▁объя	-1385
▁право	-1386
слав	-1387
стей	-1388
▁сере	-1389
▁деревня	-1390
▁Хо	-1391
пла	-1392
▁чем	-1393
ологи	-1394
тки	-1395
▁Вла	-1396
ню	-1397
▁городе	-1398
▁кол	-1399
▁Пи	-1400
шли	-1401
▁представи	-1402
▁начале	-1403
▁Ти	-1404
бира	-1405
▁административ	-1406
▁написа	-1407
лении	-1408
ган	-1409
тно	-1410
orm	-1411
▁бла	-1412
▁вне	-1413
сут	-1414
эн	-1415
тах	-1416
дера	-1417
гре	-1418
▁район	-1419
▁использу	-1420
льной	-1421
▁комп	-1422
▁род	-1423
▁армии	-1424
▁ско	-1425
▁свой	-1426
▁века	-1427
зии	-1428
кло	-1429
lt	-1430
сона	-1431
еди	-1432
тар	-1433
▁зда	-1434
▁данным	-1435
▁времени	-1436
▁игро	-1437
циали	-1438
▁отме	-1439
ствовал	-1440
тил	-1441
▁програм	-1442
▁элект	-1443
▁имени	-1444
▁восто	-1445
вании	-1446
▁тор	-1447
▁верну	-1448
▁дости	-1449
▁поль	-1450
▁тру	-1451
тора	-1452
▁истории	-1453
еспубли	-1454
дели	-1455
ula	-1456
▁сот	-1457
▁Пе	-1458
ствует	-1459
грал	-1460
▁направ	-1461
▁работы	-1462
щих	-1463
виси	-1464
хе	-1465
▁луч	-1466
▁опера	-1467
▁современ	-1468
▁работал	-1469
▁зая	-1470
лиз	-1471
▁ше	-1472
шь	-1473
ur	-1474
▁есть	-1475
ске	-1476
▁кино	-1477
▁всего	-1478
▁умер	-1479
▁Сред	-1480
▁Республи	-1481
лимпи	-1482
ждён	-1483
▁тран	-1484
вана	-1485
тал	-1486
▁матери	-1487
▁()	-1488
ion	-1489
▁одно	-1490
▁значи	-1491
▁дли	-1492
▁Его	-1493
▁голо	-1494
▁проек	-1495
▁россий	-1496
▁н	-1497
▁сист	-1498
бург	-1499
▁выше	-1500
▁возра	-1501
льных	-1502
виа	-1503
вшие	-1504
▁ци	-1505
▁отде	-1506
казыва	-1507
▁немец	-1508
▁человека	-1509
держа	-1510
вался	-1511
▁первый	-1512
▁("	-1513
▁вра	-1514
вори	-1515
▁установ	-1516
чина	-1517
▁управ	-1518
▁Бы	-1519
▁Сер	-1520
▁спи	-1521
ряд	-1522
▁фе	-1523
ниц	-1524
▁представля	-1525
▁служ	-1526
тный	-1527
пози	-1528
▁виде	-1529
▁разрабо	-1530
ormula	-1531
▁Ло	-1532
▁Также	-1533
мир	-1534
▁режи	-1535
▁помощ	-1536
▁наи	-1537
фика	-1538
om	-1539
▁этот	-1540
▁кан	-1541
▁обы	-1542
▁меся	-1543
▁прези	-1544
▁упо	-1545
▁день	-1546
вид	-1547
цуз	-1548
▁ры	-1549
▁награ	-1550
рд	-1551
чу	-1552
▁степ	-1553
ниципа	-1554
▁относи	-1555
▁Никола	-1556
▁заме	-1557
лок	-1558
фф	-1559
▁актив	-1560
ющим	-1561
дви	-1562
▁вз	-1563
первые	-1564
▁памя	-1565
gt	-1566
шки	-1567
струк	-1568
тому	-1569
Ка	-1570
дия	-1571
▁сов	-1572
ственный	-1573
тных	-1574
лением	-1575
▁позво	-1576
▁хра	-1577
там	-1578
ющего	-1579
матиче	-1580
▁Бер	-1581
ит	-1582
▁название	-1583
жей	-1584
▁пря	-1585
мено	-1586
раз	-1587
▁formula	-1588
тон	-1589
▁Влади	-1590
▁оконча	-1591
▁второй	-1592
▁пун	-1593
▁экономи	-1594
▁него	-1595
льного	-1596
▁переписи	-1597
▁имеет	-1598
▁дома	-1599
▁генера	-1600
рин	-1601
шие	-1602
as	-1603
▁связи	-1604
ch	-1605
ющей	-1606
▁литера	-1607
вшего	-1608
ток	-1609
тельной	-1610
▁бор	-1611
▁ша	-1612
чная	-1613
▁комму	-1614
▁(«	-1615
▁политиче	-1616
▁проце	-1617
▁выпол	-1618
▁показа	-1619
кти	-1620
готов	-1621
▁Ос	-1622
чё	-1623
▁можно	-1624
▁мона	-1625
▁хи	-1626
бле	-1627
ктора	-1628
▁село	-1629
▁Роди	-1630
▁совер	-1631
ил	-1632
▁акаде	-1633
лья	-1634
le	-1635
▁центра	-1636
пример	-1637
▁настоя	-1638
▁международ	-1639
▁ради	-1640
оло	-1641
лко	-1642
кая	-1643
сон	-1644
▁дела	-1645
вало	-1646
▁своих	-1647
прави	-1648
▁нео	-1649
хода	-1650
воз	-1651
чень	-1652
▁Согласно	-1653
▁течение	-1654
рию	-1655
йн	-1656
гом	-1657
▁№ 	-1658
re	-1659
тиво	-1660
▁желез	-1661
▁буду	-1662
зов	-1663
лист	-1664
нес	-1665
ницы	-1666
▁Аль	-1667
▁проф	-1668
бро	-1669
дан	-1670
туре	-1671
▁инте	-1672
▁фун	-1673
ваний	-1674
лено	-1675
▁Москов	-1676
un	-1677
мат	-1678
▁сотруд	-1679
▁руковод	-1680
жении	-1681
▁заклю	-1682
▁результате	-1683
▁Герма	-1684
сер	-1685
лн	-1686
▁началь	-1687
▁меда	-1688
▁миро	-1689
▁котором	-1690
▁бое	-1691
▁сборной	-1692
храни	-1693
▁назначен	-1694
ху	-1695
слови	-1696
▁акт	-1697
дра	-1698
волю	-1699
▁юго	-1700
▁стали	-1701
▁Лени	-1702
▁перед	-1703
цер	-1704
▁начала	-1705
▁муниципа	-1706
▁распро	-1707
▁слова	-1708
льный	-1709
ристи	-1710
▁ран	-1711
вей	-1712
▁собой	-1713
гер	-1714
▁образом	-1715
▁другие	-1716
ак	-1717
ессо	-1718
▁прожи	-1719
▁футбо	-1720
лина	-1721
кам	-1722
▁упра	-1723
бю	-1724
▁северо	-1725
шую	-1726
▁неза	-1727
▁север	-1728
▁II	-1729
▁оказа	-1730
рус	-1731
▁тан	-1732
▁кня	-1733
▁чего	-1734
кро	-1735
▁одним	-1736
рю	-1737
▁одной	-1738
▁анг	-1739
▁верси	-1740
ственных	-1741
дий	-1742
▁возмож	-1743
ing	-1744
руг	-1745
▁Ор	-1746
стри	-1747
▁Боль	-1748
пар	-1749
мости	-1750
▁сельского	-1751
щий	-1752
стана	-1753
вобо	-1754
▁Лю	-1755
▁гер	-1756
град	-1757
▁утвер	-1758
▁Украины	-1759
▁приз	-1760
▁фо	-1761
ступа	-1762
▁худож	-1763
▁принима	-1764
▁темпера	-1765
▁гражда	-1766
По	-1767
более	-1768
чки	-1769
▁могу	-1770
▁авиа	-1771
▁систе	-1772
рую	-1773
▁осу	-1774
каз	-1775
▁Че	-1776
▁лишь	-1777
пей	-1778
▁Миха	-1779
▁мы	-1780
мена	-1781
▁особ	-1782
льные	-1783
гой	-1784
▁ана	-1785
▁округа	-1786
▁хозяй	-1787
онов	-1788
тельных	-1789
▁страны	-1790
▁завер	-1791
рок	-1792
▁мене	-1793
бран	-1794
▁XV	-1795
▁француз	-1796
тета	-1797
▁смерти	-1798
ствие	-1799
▁представ	-1800
моби	-1801
▁возду	-1802
▁начал	-1803
▁поселения	-1804
▁выи	-1805
вались	-1806
id	-1807
▁Ис	-1808
▁Гу	-1809
▁фрон	-1810
▁Анд	-1811
▁диа	-1812
тый	-1813
▁обу	-1814
ственного	-1815
юз	-1816
шой	-1817
город	-1818
ссии	-1819
▁ино	-1820
▁часто	-1821
▁специаль	-1822
тай	-1823
мест	-1824
щение	-1825
▁две	-1826
гово	-1827
▁Пу	-1828
шее	-1829
десь	-1830
▁коло	-1831
шлен	-1832
▁Для	-1833
▁роль	-1834
▁ней	-1835
▁команды	-1836
вают	-1837
рования	-1838
▁Ту	-1839
ждение	-1840
▁предпо	-1841
▁живо	-1842
▁пример	-1843
▁География	-1844
бов	-1845
ложение	-1846
кта	-1847
доб	-1848
ющ	-1849
▁церков	-1850
▁официаль	-1851
щён	-1852
▁ост	-1853
чает	-1854
▁вопро	-1855
▁чемпионате	-1856
▁кур	-1857
▁учё	-1858
вления	-1859
жден	-1860
▁дире	-1861
▁входи	-1862
▁тыся	-1863
дя	-1864
▁организа	-1865
тики	-1866
жён	-1867
что	-1868
.,	-1869
гии	-1870
лой	-1871
▁воло	-1872
тек	-1873
ступил	-1874
▁способ	-1875
▁Ду	-1876
▁очень	-1877
▁войска	-1878
зма	-1879
▁сельсо	-1880
тет	-1881
▁сдела	-1882
грани	-1883
ктиче	-1884
▁укра	-1885
▁Оте	-1886
▁разме	-1887
тая	-1888
ac	-1889
мор	-1890
▁продолжа	-1891
ter	-1892
вода	-1893
тельного	-1894
▁трёх	-1895
▁изобра	-1896
пита	-1897
ныне	-1898
▁публи	-1899
▁сезона	-1900
▁гор	-1901
пода	-1902
▁меди	-1903
чер	-1904
цов	-1905
▁выбо	-1906
▁появи	-1907
▁клуб	-1908
▁первой	-1909
кое	-1910
▁Ша	-1911
зом	-1912
логии	-1913
▁попу	-1914
▁деся	-1915
▁интер	-1916
▁XI	-1917
▁Север	-1918
стом	-1919
пута	-1920
▁измен	-1921
▁широ	-1922
еха	-1923
шем	-1924
джа	-1925
▁Совет	-1926
нару	-1927
лимпий	-1928
▁влия	-1929
▁профессо	-1930
▁семей	-1931
▁проводи	-1932
▁тя	-1933
▁места	-1934
кции	-1935
▁обес	-1936
▁сим	-1937
▁церкви	-1938
▁Бра	-1939
вшей	-1940
стоян	-1941
За	-1942
гли	-1943
йти	-1944
дро	-1945
▁Пет	-1946
тельный	-1947
▁вид	-1948
мм	-1949
зах	-1950
▁даль	-1951
▁Вто	-1952
вле	-1953
вёл	-1954
еру	-1955
ез	-1956
▁стороны	-1957
тельные	-1958
▁оборо	-1959
▁команди	-1960
▁еди	-1961
▁могут	-1962
▁дет	-1963
▁Националь	-1964
▁собра	-1965
▁сц	-1966
▁количество	-1967
писко	-1968
▁Российской	-1969
▁обеспе	-1970
ческая	-1971
▁согла	-1972
▁даже	-1973
▁больше	-1974
▁Республики	-1975
▁арти	-1976
▁партии	-1977
 °	-1978
бом	-1979
▁примен	-1980
чным	-1981
лений	-1982
вели	-1983
▁впервые	-1984
▁смо	-1985
▁уг	-1986
сколь	-1987
▁поме	-1988
▁пози	-1989
▁сам	-1990
▁ору	-1991
рес	-1992
нения	-1993
▁стать	-1994
▁Кли	-1995
▁чу	-1996
▁пара	-1997
вести	-1998
▁(,	-1999
бай	-2000
нец	-2001
лда	-2002
▁струк	-2003
▁корпу	-2004
ведён	-2005
нием	-2006
▁университета	-2007
» —	-2008
▁оп	-2009
лл	-2010
▁общи	-2011
▁победи	-2012
▁группа	-2013
▁матче	-2014
▁народ	-2015
шло	-2016
надле	-2017
Ма	-2018
▁наук	-2019
сад	-2020
▁информа	-2021
▁Пра	-2022
дри	-2023
▁этих	-2024
▁председа	-2025
br	-2026
▁метров	-2027
они	-2028
ot	-2029
▁гру	-2030
эй	-2031
веден	-2032
дина	-2033
▁будет	-2034
Пе	-2035
▁менее	-2036
нет	-2037
▁тот	-2038
юза	-2039
▁запад	-2040
▁изу	-2041
рое	-2042
▁неболь	-2043
поль	-2044
▁Свя	-2045
▁O	-2046
ера	-2047
ьи	-2048
рого	-2049
вано	-2050
дного	-2051
▁взя	-2052
▁фильма	-2053
▁работ	-2054
тых	-2055
▁клуба	-2056
выми	-2057
лению	-2058
ствия	-2059
мотря	-2060
▁противо	-2061
мия	-2062
▁семье	-2063
▁Под	-2064
поли	-2065
▁пор	-2066
▁физи	-2067
▁дней	-2068
▁провин	-2069
▁моря	-2070
▁промы	-2071
▁t	-2072
фесси	-2073
▁прода	-2074
лью	-2075
▁компози	-2076
▁-	-2077
▁иск	-2078
▁ито	-2079
▁принадле	-2080
▁золо	-2081
▁несколь	-2082
ществ	-2083
▁треть	-2084
▁выра	-2085
▁дра	-2086
▁расска	-2087
▁U	-2088
▁расс	-2089
▁пов	-2090
нению	-2091
цами	-2092
ed	-2093
ана	-2094
ект	-2095
▁руководи	-2096
▁берегу	-2097
▁импе	-2098
▁Цент	-2099
жу	-2100
бора	-2101
▁Родился	-2102
▁тр	-2103
▁являются	-2104
ческое	-2105
скоре	-2106
скольку	-2107
пара	-2108
мию	-2109
▁Пере	-2110
▁опубли	-2111
▁тради	-2112
мана	-2113
бсо	-2114
чёт	-2115
вича	-2116
▁музыкаль	-2117
ad	-2118
сной	-2119
▁Кроме	-2120
ig	-2121
os	-2122
▁водо	-2123
▁услови	-2124
▁мя	-2125
▁Европы	-2126
чается	-2127
▁Чи	-2128
ал	-2129
жде	-2130
верх	-2131
обходи	-2132
▁выс	-2133
мин	-2134
тировал	-2135
мость	-2136
▁прин	-2137
▁самого	-2138
▁отдель	-2139
▁кли	-2140
вари	-2141
▁гре	-2142
▁возвра	-2143
▁импера	-2144
рым	-2145
▁K	-2146
форми	-2147
ровал	-2148
тной	-2149
ющая	-2150
лки	-2151
бсолю	-2152
▁зада	-2153
▁свобо	-2154
▁фло	-2155
дент	-2156
▁обнару	-2157
вили	-2158
▁компании	-2159
▁Франции	-2160
блю	-2161
вшая	-2162
послед	-2163
▁подписа	-2164
▁Ча	-2165
▁женщин	-2166
▁права	-2167
мар	-2168
евич	-2169
кор	-2170
стой	-2171
▁существо	-2172
дерации	-2173
зей	-2174
▁рав	-2175
▁описа	-2176
дно	-2177
ьер	-2178
▁стату	-2179
щие	-2180
▁d	-2181
▁поддерж	-2182
▁ходе	-2183
ктором	-2184
дида	-2185
▁одного	-2186
вов	-2187
стья	-2188
▁комплек	-2189
▁иде	-2190
▁Пред	-2191
▁отличи	-2192
▁пы	-2193
▁всё	-2194
ева	-2195
▁тео	-2196
▁Она	-2197
▁коллек	-2198
▁"«	-2199
▁чемпионата	-2200
▁расстоя	-2201
стру	-2202
лых	-2203
годаря	-2204
тика	-2205
чном	-2206
ia	-2207
of	-2208
новь	-2209
um	-2210
▁источ	-2211
▁села	-2212
▁командо	-2213
▁Совета	-2214
▁центр	-2215
▁фон	-2216
▁захва	-2217
and	-2218
▁похо	-2219
III	-2220
▁спу	-2221
ваться	-2222
▁которое	-2223
▁возгла	-2224
▁кораб	-2225
▁родился	-2226
▁необходи	-2227
мира	-2228
▁жителей	-2229
▁почти	-2230
▁персона	-2231
джи	-2232
▁начина	-2233
▁мето	-2234
▁%	-2235
▁Чер	-2236
▁оче	-2237
▁бан	-2238
ральной	-2239
▁детей	-2240
▁чер	-2241
▁&	-2242
шил	-2243
чеб	-2244
▁автомоби	-2245
▁власти	-2246
годах	-2247
▁сла	-2248
▁ну	-2249
▁каж	-2250
вёр	-2251
▁содержа	-2252
ланд	-2253
▁един	-2254
▁жизнь	-2255
▁пода	-2256
▁окончил	-2257
едини	-2258
▁если	-2259
зован	-2260
жный	-2261
▁Входит	-2262
▁примерно	-2263
▁школы	-2264
▁Кри	-2265
▁титу	-2266
числен	-2267
▁Ново	-2268
▁XX	-2269
нутрен	-2270
ровать	-2271
телями	-2272
▁контро	-2273
последствии	-2274
▁закон	-2275
▁команду	-2276
▁посвя	-2277
▁объек	-2278
▁килом	-2279
сок	-2280
▁Восто	-2281
▁сня	-2282
▁Ал	-2283
▁ог	-2284
▁ал	-2285
кар	-2286
▁экс	-2287
▁фильм	-2288
▁борь	-2289
▁селе	-2290
▁древ	-2291
лиза	-2292
▁Бар	-2293
▁контра	-2294
▁Ком	-2295
▁распростран	-2296
▁освобо	-2297
▁месте	-2298
▁создан	-2299
▁Германии	-2300
▁хоро	-2301
▁Куб	-2302
▁сезоне	-2303
▁вновь	-2304
жит	-2305
нок	-2306
▁исполни	-2307
▁препода	-2308
вез	-2309
▁альбом	-2310
▁губернии	-2311
▁доку	-2312
▁анти	-2313
▁рам	-2314
еты	-2315
Во	-2316
▁монасты	-2317
▁британ	-2318
▁фило	-2319
ir	-2320
▁организации	-2321
тые	-2322
жных	-2323
▁проте	-2324
деля	-2325
оте	-2326
▁исклю	-2327
▁Москве	-2328
ьера	-2329
▁честь	-2330
гна	-2331
▁стало	-2332
ванию	-2333
▁Отече	-2334
тник	-2335
чка	-2336
вшись	-2337
▁постоян	-2338
хан	-2339
фри	-2340
пов	-2341
писы	-2342
▁художе	-2343
▁Васи	-2344
im	-2345
▁брига	-2346
▁президен	-2347
▁электро	-2348
фессиональ	-2349
пор	-2350
▁Тур	-2351
▁основном	-2352
нев	-2353
Петер	-2354
▁осо	-2355
▁хотя	-2356
▁Ад	-2357
▁депута	-2358
▁игры	-2359
доста	-2360
▁) —	-2361
▁замести	-2362
виде	-2363
▁членом	-2364
▁дебю	-2365
▁момент	-2366
рального	-2367
▁Кор	-2368
▁кафе	-2369
▁там	-2370
▁факуль	-2371
▁реда	-2372
пли	-2373
▁системы	-2374
▁промышлен	-2375
▁сохрани	-2376
зь	-2377
лова	-2378
▁евро	-2379
▁социаль	-2380
бил	-2381
зем	-2382
▁частности	-2383
▁позд	-2384
ревно	-2385
тить	-2386
▁людей	-2387
риан	-2388
никами	-2389
ec	-2390
ent	-2391
▁собы	-2392
цент	-2393
тина	-2394
вляется	-2395
▁отли	-2396
▁режисс	-2397
ходят	-2398
спорт	-2399
▁работу	-2400
▁глу	-2401
кими	-2402
чался	-2403
нение	-2404
▁температура	-2405
▁должность	-2406
▁мор	-2407
▁Между	-2408
▁рода	-2409
▁экспе	-2410
Ко	-2411
▁культуры	-2412
шта	-2413
лый	-2414
▁присо	-2415
▁Поль	-2416
▁Ст	-2417
▁деятельность	-2418
▁населён	-2419
чён	-2420
ьё	-2421
▁евре	-2422
▁бро	-2423
▁Как	-2424
рет	-2425
▁эпи	-2426
▁собствен	-2427
лга	-2428
кур	-2429
пен	-2430
▁съ	-2431
▁класси	-2432
▁спор	-2433
▁Ио	-2434
чное	-2435
▁отнош	-2436
▁зи	-2437
валась	-2438
▁первого	-2439
▁отра	-2440
еры	-2441
нин	-2442
▁мировой	-2443
▁кандида	-2444
пании	-2445
▁Хар	-2446
▁попы	-2447
▁характери	-2448
▁обя	-2449
▁независи	-2450
▁таких	-2451
шу	-2452
▁полови	-2453
▁большин	-2454
▁типа	-2455
▁Нью	-2456
▁проходи	-2457
зм	-2458
чал	-2459
кса	-2460
▁револю	-2461
▁секре	-2462
▁аре	-2463
▁своим	-2464
▁четыре	-2465
▁твор	-2466
▁тек	-2467
▁Ги	-2468
▁наро	-2469
▁возрасте	-2470
▁стро	-2471
▁ата	-2472
▁Ита	-2473
риаль	-2474
▁Государ	-2475
▁Велико	-2476
▁имя	-2477
▁названием	-2478
тором	-2479
ями	-2480
▁предприя	-2481
лиги	-2482
▁образования	-2483
мб	-2484
od	-2485
▁говори	-2486
тего	-2487
▁поги	-2488
вила	-2489
рос	-2490
▁различных	-2491
▁популяр	-2492
▁медици	-2493
муще	-2494
спи	-2495
▁находя	-2496
рец	-2497
▁получила	-2498
▁генерал	-2499
воль	-2500
лого	-2501
▁ним	-2502
▁здесь	-2503
▁Санкт	-2504
▁степени	-2505
▁произо	-2506
▁нескольких	-2507
▁тысяч	-2508
лях	-2509
ай	-2510
▁Пари	-2511
▁восста	-2512
▁пунк	-2513
▁наиболее	-2514
лами	-2515
▁первым	-2516
▁рамках	-2517
▁Основ	-2518
чены	-2519
▁Й	-2520
▁кам	-2521
ствуют	-2522
▁воору	-2523
▁XIX	-2524
ческим	-2525
▁внутрен	-2526
▁Среди	-2527
▁середи	-2528
▁Ленин	-2529
чением	-2530
▁Глав	-2531
▁прибы	-2532
вале	-2533
туа	-2534
▁отсут	-2535
рует	-2536
▁площадь	-2537
▁сме	-2538
▁советский	-2539
▁„	-2540
емых	-2541
▁поки	-2542
▁ат	-2543
▁доста	-2544
▁вышел	-2545
▁управления	-2546
▁настоящее	-2547
кин	-2548
▁вели	-2549
парта	-2550
юр	-2551
лка	-2552
дова	-2553
рав	-2554
матри	-2555
льная	-2556
▁Рас	-2557
▁Олимпий	-2558
▁Федерации	-2559
▁располага	-2560
льное	-2561
▁англий	-2562
▁Ген	-2563
▁допол	-2564
ложи	-2565
На	-2566
▁завое	-2567
▁Анг	-2568
▁осуществ	-2569
▁милли	-2570
▁участвовал	-2571
▁многих	-2572
жал	-2573
².	-2574
хозяй	-2575
▁рес	-2576
▁брон	-2577
мого	-2578
▁матча	-2579
▁упомина	-2580
дё	-2581
▁подготов	-2582
▁тё	-2583
▁финан	-2584
еть	-2585
▁дивизии	-2586
▁своё	-2587
▁Отечественной	-2588
st	-2589
▁Великой	-2590
▁кру	-2591
▁альбома	-2592
ut	-2593
дах	-2594
част	-2595
▁специали	-2596
▁прекра	-2597
вонача	-2598
ум	-2599
▁кры	-2600
рование	-2601
▁бассе	-2602
сей	-2603
▁кана	-2604
▁поле	-2605
▁Прези	-2606
▁уезда	-2607
рения	-2608
▁которую	-2609
▁проду	-2610
);	-2611
▁St	-2612
▁войск	-2613
▁Верхов	-2614
▁нем	-2615
▁серии	-2616
дами	-2617
▁республи	-2618
мая	-2619
лые	-2620
▁линии	-2621
▁позволя	-2622
▁принял	-2623
▁пора	-2624
▁наблю	-2625
валось	-2626
▁провёл	-2627
ус	-2628
клад	-2629
▁поста	-2630
▁вернулся	-2631
тании	-2632
чески	-2633
брь	-2634
стр	-2635
▁Мини	-2636
зербай	-2637
▁посёл	-2638
▁зву	-2639
фици	-2640
вшим	-2641
рам	-2642
▁раст	-2643
ra	-2644
▁полностью	-2645
ческом	-2646
▁меха	-2647
▁Коро	-2648
▁Мон	-2649
▁запа	-2650
вление	-2651
тная	-2652
▁шо	-2653
▁пси	-2654
op	-2655
▁радио	-2656
▁реш	-2657
▁поскольку	-2658
пан	-2659
южет	-2660
▁остро	-2661
▁ори	-2662
▁близ	-2663
тка	-2664
▁J	-2665
▁дальней	-2666
▁кафед	-2667
▁входит	-2668
раи	-2669
сан	-2670
▁позже	-2671
▁стран	-2672
нодоро	-2673
▁сопро	-2674
нам	-2675
▁клад	-2676
▁скоро	-2677
▁Они	-2678
»).	-2679
▁число	-2680
▁соревно	-2681
рово	-2682
▁Рабо	-2683
гг	-2684
▁ограни	-2685
езд	-2686
▁учили	-2687
менталь	-2688
менты	-2689
▁Май	-2690
лах	-2691
▁сын	-2692
▁станови	-2693
▁срав	-2694
пись	-2695
▁слож	-2696
тного	-2697
▁ответ	-2698
тию	-2699
▁украин	-2700
▁тогда	-2701
оз	-2702
▁материа	-2703
тым	-2704
▁ряд	-2705
▁область	-2706
▁выступи	-2707
▁Климат	-2708
▁холо	-2709
▁руководством	-2710
▁профессиональ	-2711
ффек	-2712
▁концер	-2713
▁Раз	-2714
▁крити	-2715
тания	-2716
▁выз	-2717
▁облада	-2718
▁инжен	-2719
тона	-2720
гие	-2721
▁деревни	-2722
гам	-2723
▁Второй	-2724
пере	-2725
гель	-2726
сен	-2727
▁лей	-2728
▁расстоянии	-2729
▁нас	-2730
нологи	-2731
▁совмест	-2732
док	-2733
ктически	-2734
▁Джо	-2735
▁общества	-2736
бере	-2737
слов	-2738
▁основан	-2739
▁станции	-2740
▁уста	-2741
▁объедин	-2742
ow	-2743
тельное	-2744
▁музе	-2745
▁(),	-2746
em	-2747
ментов	-2748
▁одна	-2749
▁Был	-2750
▁of	-2751
▁пись	-2752
ерт	-2753
▁закры	-2754
▁роли	-2755
▁Великобри	-2756
▁Гри	-2757
▁полка	-2758
ложения	-2759
▁производи	-2760
▁аэ	-2761
лёт	-2762
▁Джон	-2763
iv	-2764
▁дер	-2765
Ро	-2766
▁себе	-2767
▁пробле	-2768
▁мет	-2769
▁учеб	-2770
эр	-2771
новре	-2772
дор	-2773
▁фото	-2774
жного	-2775
▁пяти	-2776
▁непо	-2777
▁колле	-2778
▁Запад	-2779
▁империи	-2780
▁случае	-2781
▁двига	-2782
дже	-2783
▁Сем	-2784
менем	-2785
▁[	-2786
▁множе	-2787
▁Япо	-2788
▁песни	-2789
▁Пар	-2790
▁уничто	-2791
дца	-2792
▁например	-2793
ов	-2794
▁включая	-2795
▁Дже	-2796
▁Гра	-2797
▁очеред	-2798
▁отказа	-2799
зопас	-2800
▁приоб	-2801
▁помощью	-2802
ферен	-2803
▁Амери	-2804
▁конца	-2805
ard	-2806
▁ранее	-2807
▁оте	-2808
▁компания	-2809
▁некоторые	-2810
▁Лон	-2811
▁Союза	-2812
▁перешёл	-2813
▁игр	-2814
▁регу	-2815
ума	-2816
тации	-2817
▁нес	-2818
▁основе	-2819
креп	-2820
▁попа	-2821
▁деревне	-2822
▁уси	-2823
▁совета	-2824
нией	-2825
образ	-2826
▁некоторых	-2827
▁многие	-2828
века	-2829
хран	-2830
▁Затем	-2831
▁национальной	-2832
▁сельсовета	-2833
цей	-2834
▁обе	-2835
зова	-2836
▁Когда	-2837
круг	-2838
▁−	-2839
▁дом	-2840
▁озе	-2841
циях	-2842
▁рей	-2843
ваются	-2844
▁Ши	-2845
▁мужчин	-2846
▁связан	-2847
▁Ир	-2848
рудо	-2849
▁маши	-2850
▁Гор	-2851
▁деятельности	-2852
▁убий	-2853
нику	-2854
Со	-2855
▁опублико	-2856
▁первых	-2857
ново	-2858
тельным	-2859
▁еписко	-2860
▁отправи	-2861
▁решение	-2862
▁долла	-2863
▁команд	-2864
вить	-2865
▁мир	-2866
▁катего	-2867
▁успеш	-2868
▁военно	-2869
▁особенно	-2870
▁функ	-2871
▁носи	-2872
Мо	-2873
ющее	-2874
нских	-2875
жан	-2876
▁острова	-2877
▁удалось	-2878
▁отношения	-2879
▁протя	-2880
ведение	-2881
гина	-2882
тные	-2883
▁бес	-2884
вли	-2885
▁Александр	-2886
▁четырёх	-2887
▁зе	-2888
▁низ	-2889
▁указа	-2890
▁месяца	-2891
гры	-2892
▁форма	-2893
рского	-2894
торов	-2895
▁италь	-2896
кую	-2897
▁мощ	-2898
▁библи	-2899
близи	-2900
▁новый	-2901
ation	-2902
▁прис	-2903
▁Воз	-2904
▁Фа	-2905
льным	-2906
▁нор	-2907
▁зако	-2908
ционной	-2909
▁энер	-2910
▁такие	-2911
▁внима	-2912
▁форми	-2913
чную	-2914
▁The	-2915
▁железнодоро	-2916
лян	-2917
▁филосо	-2918
▁сказа	-2919
ковой	-2920
нул	-2921
рина	-2922
▁кладби	-2923
▁контракт	-2924
циа	-2925
▁образ	-2926
▁пыта	-2927
▁образование	-2928
зон	-2929
▁«"	-2930
▁().	-2931
▁важ	-2932
▁студен	-2933
▁стрелко	-2934
▁окончания	-2935
▁избран	-2936
▁Кур	-2937
»)	-2938
▁благо	-2939
▁япо	-2940
▁нём	-2941
▁выступал	-2942
▁In	-2943
▁самых	-2944
мос	-2945
читы	-2946
чай	-2947
▁автор	-2948
вё	-2949
ёлок	-2950
▁выступ	-2951
▁расши	-2952
▁веду	-2953
▁развития	-2954
▁c	-2955
▁благодаря	-2956
▁столи	-2957
▁церковь	-2958
шка	-2959
говор	-2960
стью	-2961
▁население	-2962
▁Ива	-2963
запад	-2964
▁академии	-2965
▁Международ	-2966
▁имеют	-2967
▁уровнем	-2968
▁гвар	-2969
▁другой	-2970
ственным	-2971
▁присут	-2972
гани	-2973
новременно	-2974
▁пересе	-2975
▁ей	-2976
тех	-2977
▁вну	-2978
рис	-2979
тья	-2980
▁сыграл	-2981
▁выпуска	-2982
ристиан	-2983
фина	-2984
▁корот	-2985
ябрь	-2986
▁оцен	-2987
ландии	-2988
▁университете	-2989
▁участво	-2990
тили	-2991
мокра	-2992
ag	-2993
▁языка	-2994
доль	-2995
ссы	-2996
▁выну	-2997
падает	-2998
▁тон	-2999
▁которым	-3000
анта	-3001
▁края	-3002
▁видов	-3003
▁артилле	-3004
▁система	-3005
казом	-3006
дон	-3007
▁Казах	-3008
▁характер	-3009
зен	-3010
▁учре	-3011
▁дебютировал	-3012
жё	-3013
руется	-3014
оном	-3015
▁цар	-3016
▁самолё	-3017
▁института	-3018
▁Бело	-3019
▁мастер	-3020
заи	-3021
▁нового	-3022
ис	-3023
ческую	-3024
▁обычно	-3025
▁связа	-3026
▁внеш	-3027
▁III	-3028
▁солда	-3029
▁государства	-3030
▁требо	-3031
даго	-3032
ань	-3033
▁поэтому	-3034
▁прод	-3035
▁школе	-3036
▁январе	-3037
сем	-3038
▁мнению	-3039
▁Олимпийских	-3040
стоит	-3041
чена	-3042
▁кос	-3043
▁архитек	-3044
вии	-3045
чении	-3046
чено	-3047
▁команда	-3048
▁тро	-3049
бин	-3050
▁гон	-3051
▁Мин	-3052
▁симво	-3053
▁Тем	-3054
▁исследования	-3055
Са	-3056
нике	-3057
мум	-3058
▁разре	-3059
▁неу	-3060
▁ССР	-3061
▁сериа	-3062
гру	-3063
▁выда	-3064
еня	-3065
▁Дми	-3066
▁уз	-3067
▁Уи	-3068
▁сентябре	-3069
▁Констан	-3070
▁Ана	-3071
лип	-3072
▁языке	-3073
▁РС	-3074
▁мень	-3075
▁реали	-3076
▁пригла	-3077
носи	-3078
▁граф	-3079
▁построен	-3080
▁проя	-3081
▁самым	-3082
щена	-3083
▁школу	-3084
ина	-3085
▁искусства	-3086
йского	-3087
▁ордена	-3088
▁заве	-3089
их	-3090
мень	-3091
▁версии	-3092
▁Ев	-3093
▁карьеру	-3094
▁марте	-3095
гро	-3096
▁Чере	-3097
гля	-3098
▁Джей	-3099
▁карти	-3100
имено	-3101
▁европей	-3102
▁культур	-3103
Йор	-3104
▁перееха	-3105
▁пехо	-3106
ётся	-3107
▁происхо	-3108
суль	-3109
▁Сте	-3110
хом	-3111
фон	-3112
запа	-3113
▁мае	-3114
▁вет	-3115
▁движения	-3116
стров	-3117
»),	-3118
▁разде	-3119
стин	-3120
нице	-3121
лам	-3122
The	-3123
вян	-3124
ционных	-3125
▁долларов	-3126
ственные	-3127
oc	-3128
▁работе	-3129
жением	-3130
▁земли	-3131
▁Нес	-3132
лк	-3133
▁пост	-3134
▁Кали	-3135
▁Y	-3136
▁мог	-3137
▁занял	-3138
строи	-3139
рем	-3140
роят	-3141
▁безопас	-3142
йо	-3143
▁чемпион	-3144
▁Красно	-3145
тической	-3146
▁должен	-3147
▁опы	-3148
▁обозна	-3149
▁воздуха	-3150
▁Мак	-3151
▁Бри	-3152
били	-3153
▁сцена	-3154
▁нару	-3155
▁Ке	-3156
▁Дан	-3157
▁Ху	-3158
ренер	-3159
▁спортив	-3160
чего	-3161
▁иностран	-3162
дино	-3163
▁сборную	-3164
▁декабре	-3165
▁главным	-3166
чик	-3167
▁должности	-3168
▁дня	-3169
лега	-3170
▁большо	-3171
▁Распо	-3172
мимо	-3173
кет	-3174
▁поддержи	-3175
▁неиз	-3176
сток	-3177
▁играх	-3178
влен	-3179
Бо	-3180
фли	-3181
треб	-3182
ёра	-3183
▁неё	-3184
тинен	-3185
▁происходит	-3186
▁другими	-3187
▁выигра	-3188
▁серебря	-3189
туру	-3190
вато	-3191
▁Вен	-3192
▁упразд	-3193
▁правитель	-3194
▁первом	-3195
писание	-3196
▁августе	-3197
жная	-3198
вел	-3199
▁октябре	-3200
мати	-3201
▁край	-3202
цем	-3203
▁Рус	-3204
▁Кана	-3205
▁союз	-3206
жать	-3207
▁провинции	-3208
голь	-3209
чины	-3210
▁Гре	-3211
▁вариан	-3212
. —	-3213
лер	-3214
▁нет	-3215
ок	-3216
▁бит	-3217
▁др	-3218
ясь	-3219
▁Эти	-3220
▁обеспечи	-3221
▁религи	-3222
▁оби	-3223
▁действия	-3224
пря	-3225
")	-3226
чными	-3227
▁снова	-3228
▁ап	-3229
цкого	-3230
▁техниче	-3231
▁пле	-3232
▁университет	-3233
▁суд	-3234
▁королев	-3235
▁частью	-3236
▁трене	-3237
▁ката	-3238
▁отря	-3239
ронен	-3240
▁выпущен	-3241
▁Дере	-3242
▁осуществля	-3243
▁Хи	-3244
ссер	-3245
▁возник	-3246
▁либо	-3247
▁Владимир	-3248
▁рабочи	-3249
▁р	-3250
▁пять	-3251
зуется	-3252
▁целью	-3253
▁свиде	-3254
▁повы	-3255
нюю	-3256
▁семьи	-3257
▁Пло	-3258
▁парла	-3259
▁разру	-3260
▁конкур	-3261
▁бли	-3262
▁потом	-3263
▁имел	-3264
▁эффек	-3265
▁Окон	-3266
ционного	-3267
пом	-3268
▁большой	-3269
чет	-3270
▁июле	-3271
раба	-3272
▁удо	-3273
▁прямой	-3274
▁утвержда	-3275
▁всей	-3276
пархи	-3277
▁создания	-3278
▁КП	-3279
▁бассей	-3280
луб	-3281
зин	-3282
сного	-3283
▁макси	-3284
▁духов	-3285
▁библиоте	-3286
мых	-3287
Па	-3288
жай	-3289
▁газ	-3290
▁орден	-3291
▁мире	-3292
шед	-3293
▁погиб	-3294
▁Первый	-3295
▁син	-3296
▁составляли	-3297
щем	-3298
вшихся	-3299
▁городского	-3300
гну	-3301
дной	-3302
кает	-3303
▁волости	-3304
ёром	-3305
имуще	-3306
▁присво	-3307
▁заво	-3308
▁результатам	-3309
▁продолжи	-3310
тацию	-3311
▁оружи	-3312
ющими	-3313
▁Нор	-3314
▁Андре	-3315
чем	-3316
▁запре	-3317
▁чел	-3318
▁вскоре	-3319
▁выпусти	-3320
ющем	-3321
▁производства	-3322
бурге	-3323
нял	-3324
▁реко	-3325
▁завод	-3326
▁преступ	-3327
▁согласно	-3328
▁играл	-3329
▁выстав	-3330
теря	-3331
▁забо	-3332
лым	-3333
▁поверх	-3334
▁крепо	-3335
▁язык	-3336
▁короля	-3337
лон	-3338
▁своём	-3339
▁переимено	-3340
▁чёр	-3341
▁сил	-3342
▁Тер	-3343
сред	-3344
лье	-3345
▁российский	-3346
▁плани	-3347
▁баталь	-3348
▁Италии	-3349
▁Верховного	-3350
▁тай	-3351
▁новых	-3352
мьер	-3353
▁перево	-3354
▁еже	-3355
▁–	-3356
▁верх	-3357
стях	-3358
▁отца	-3359
▁ото	-3360
▁ск	-3361
щим	-3362
▁зависи	-3363
▁бога	-3364
пру	-3365
▁профессор	-3366
▁Несмотря	-3367
▁звание	-3368
▁свет	-3369
▁тому	-3370
▁испы	-3371
зирован	-3372
▁записа	-3373
▁кладбище	-3374
тельность	-3375
́н	-3376
▁the	-3377
эт	-3378
▁июне	-3379
▁именно	-3380
▁подо	-3381
печа	-3382
эль	-3383
бина	-3384
▁сторон	-3385
вляет	-3386
Си	-3387
▁Эн	-3388
▁впоследствии	-3389
ковых	-3390
▁бой	-3391
няется	-3392
▁млад	-3393
ссия	-3394
▁полити	-3395
▁театра	-3396
▁встреча	-3397
▁находился	-3398
▁Жи	-3399
▁ново	-3400
▁Кубка	-3401
вшийся	-3402
▁устрой	-3403
ou	-3404
▁Чем	-3405
▁ныне	-3406
▁каза	-3407
▁двумя	-3408
сед	-3409
ваны	-3410
чности	-3411
▁состоит	-3412
рот	-3413
▁уве	-3414
▁первые	-3415
▁эпо	-3416
▁забил	-3417
▁просто	-3418
фикации	-3419
▁представляет	-3420
▁этим	-3421
▁проект	-3422
дам	-3423
ральный	-3424
▁ноябре	-3425
▁относится	-3426
▁карьера	-3427
циона	-3428
млн	-3429
тива	-3430
чению	-3431
▁апреле	-3432
ae	-3433
▁Акаде	-3434
▁фильме	-3435
мель	-3436
езда	-3437
▁озна	-3438
ФСР	-3439
▁Дру	-3440
▁разо	-3441
роди	-3442
▁геро	-3443
Ми	-3444
▁восстанов	-3445
▁Вар	-3446
▁молодё	-3447
▁труд	-3448
▁памят	-3449
▁сезон	-3450
▁матчей	-3451
▁составляло	-3452
сия	-3453
гей	-3454
▁Этот	-3455
▁феврале	-3456
▁весь	-3457
▁доба	-3458
мах	-3459
▁сни	-3460
▁тю	-3461
▁дополни	-3462
пусти	-3463
▁Институ	-3464
▁учени	-3465
▁здания	-3466
ционный	-3467
рыв	-3468
▁книги	-3469
лог	-3470
жений	-3471
▁сыгра	-3472
▁бронзо	-3473
▁прав	-3474
▁руб	-3475
▁уго	-3476
▁предела	-3477
▁числен	-3478
▁премии	-3479
▁футболист	-3480
емые	-3481
▁Им	-3482
▁принадлежа	-3483
зже	-3484
▁подвер	-3485
▁эту	-3486
▁ска	-3487
▁эпизо	-3488
▁Фор	-3489
▁середине	-3490
служи	-3491
▁РСФСР	-3492
тельная	-3493
▁Мор	-3494
Но	-3495
▁Азербай	-3496
емый	-3497
▁Дэ	-3498
мера	-3499
▁полно	-3500
▁первую	-3501
коль	-3502
▁службу	-3503
▁итоге	-3504
▁педаго	-3505
▁Великобритании	-3506
точно	-3507
▁кажды	-3508
▁цвет	-3509
надца	-3510
▁сре	-3511
▁крупней	-3512
▁правительства	-3513
▁све	-3514
▁герцо	-3515
▁титул	-3516
▁мало	-3517
вня	-3518
▁избира	-3519
▁словам	-3520
▁Министер	-3521
..	-3522
евского	-3523
▁силы	-3524
▁меня	-3525
▁массо	-3526
ленных	-3527
▁применя	-3528
рована	-3529
▁разных	-3530
▁состоянию	-3531
▁фигу	-3532
▁женщины	-3533
▁позволи	-3534
ay	-3535
▁корпуса	-3536
▁противника	-3537
дил	-3538
▁Описание	-3539
▁кто	-3540
▁Занима	-3541
ссу	-3542
▁быстро	-3543
▁поступил	-3544
фра	-3545
▁Эр	-3546
разде	-3547
▁возможность	-3548
▁Бла	-3549
▁отец	-3550
торы	-3551
хар	-3552
см	-3553
▁Ch	-3554
держи	-3555
▁ква	-3556
ково	-3557
▁подтвер	-3558
▁замен	-3559
▁граждан	-3560
▁соедин	-3561
▁класса	-3562
▁постанов	-3563
▁Аб	-3564
шан	-3565
лло	-3566
▁здание	-3567
▁Геор	-3568
▁реши	-3569
Ба	-3570
рест	-3571
▁Кан	-3572
▁присоедини	-3573
▁рассматри	-3574
ie	-3575
▁ситуа	-3576
▁рее	-3577
▁Кла	-3578
ковского	-3579
▁дороги	-3580
▁Александра	-3581
▁колхо	-3582
▁Пав	-3583
щества	-3584
▁пока	-3585
КА	-3586
тино	-3587
▁сум	-3588
▁брат	-3589
рович	-3590
эм	-3591
льм	-3592
гия	-3593
▁РФ	-3594
ходится	-3595
▁возможно	-3596
▁Генри	-3597
▁преимуще	-3598
▁другим	-3599
катери	-3600
▁конструк	-3601
▁Уни	-3602
цом	-3603
▁Зем	-3604
▁спорта	-3605
▁диссер	-3606
▁православ	-3607
▁протяжении	-3608
est	-3609
▁вышла	-3610
начала	-3611
▁должны	-3612
▁бю	-3613
цкий	-3614
▁цен	-3615
▁русские	-3616
▁институт	-3617
▁службы	-3618
▁позиции	-3619
пуска	-3620
▁мета	-3621
влял	-3622
нил	-3623
▁Административ	-3624
нён	-3625
ссоциа	-3626
льд	-3627
луа	-3628
▁посёлок	-3629
▁президент	-3630
▁Сы	-3631
▁четвёр	-3632
▁торго	-3633
Ра	-3634
▁форму	-3635
▁Ше	-3636
▁второго	-3637
ёв	-3638
рик	-3639
мян	-3640
▁осад	-3641
толи	-3642
▁таким	-3643
енси	-3644
ницей	-3645
воначально	-3646
шру	-3647
▁убе	-3648
▁интере	-3649
▁Гру	-3650
▁s	-3651
▁домаш	-3652
▁+	-3653
▁творче	-3654
циалисти	-3655
щении	-3656
▁Ленинград	-3657
сил	-3658
▁умеренно	-3659
▁печа	-3660
риса	-3661
деб	-3662
▁летом	-3663
▁удосто	-3664
▁Вол	-3665
цени	-3666
▁проекта	-3667
▁используется	-3668
щены	-3669
▁люби	-3670
▁коммуны	-3671
▁континен	-3672
под	-3673
▁часов	-3674
▁Гар	-3675
▁спорт	-3676
▁помощи	-3677
кончался	-3678
мое	-3679
доне	-3680
▁войне	-3681
доров	-3682
▁преобра	-3683
▁Рей	-3684
ers	-3685
▁дочь	-3686
бир	-3687
▁многочислен	-3688
роз	-3689
тке	-3690
сам	-3691
▁Чемпи	-3692
лая	-3693
▁Робер	-3694
сных	-3695
og	-3696
▁Наз	-3697
▁операции	-3698
▁инстру	-3699
▁последу	-3700
ственное	-3701
▁произведения	-3702
негодо	-3703
▁положение	-3704
щается	-3705
▁суб	-3706
▁Через	-3707
▁Ман	-3708
▁жан	-3709
твор	-3710
▁турнира	-3711
▁/	-3712
▁литератур	-3713
▁служил	-3714
▁ред	-3715
▁видео	-3716
▁километров	-3717
▁новой	-3718
▁микро	-3719
▁полк	-3720
ственная	-3721
▁тренер	-3722
▁написал	-3723
▁причи	-3724
ул	-3725
▁секрета	-3726
тисти	-3727
▁бло	-3728
▁сна	-3729
ведений	-3730
▁архите	-3731
Го	-3732
сный	-3733
»"	-3734
кер	-3735
▁лег	-3736
▁капита	-3737
▁двор	-3738
▁празд	-3739
▁порт	-3740
▁заявил	-3741
▁центром	-3742
▁футболь	-3743
▁практи	-3744
шает	-3745
▁сай	-3746
▁отличие	-3747
▁школа	-3748
▁роман	-3749
▁доступ	-3750
▁определён	-3751
▁простран	-3752
▁периода	-3753
▁Деревня	-3754
amp	-3755
▁пути	-3756
▁гим	-3757
▁турнире	-3758
тирован	-3759
мок	-3760
вшиеся	-3761
▁юри	-3762
пой	-3763
ям	-3764
берг	-3765
ровали	-3766
бан	-3767
▁данных	-3768
▁лё	-3769
▁ниж	-3770
▁доче	-3771
▁подоб	-3772
▁наблюда	-3773
джан	-3774
▁воды	-3775
▁поряд	-3776
▁пти	-3777
сами	-3778
▁округ	-3779
▁шах	-3780
▁десяти	-3781
▁фести	-3782
мби	-3783
▁спа	-3784
ксу	-3785
кульп	-3786
служен	-3787
▁приро	-3788
▁отве	-3789
▁психо	-3790
льского	-3791
▁Член	-3792
▁доктор	-3793
▁Коми	-3794
▁этому	-3795
▁отда	-3796
лект	-3797
▁комитета	-3798
▁завода	-3799
▁Джа	-3800
▁принци	-3801
▁становится	-3802
▁стране	-3803
▁p	-3804
▁государственный	-3805
рги	-3806
▁вероят	-3807
▁Наи	-3808
▁Австра	-3809
▁Позже	-3810
▁реаль	-3811
тчи	-3812
▁Кара	-3813
▁Екатери	-3814
▁Зе	-3815
тана	-3816
▁вместо	-3817
купа	-3818
▁яр	-3819
ce	-3820
бок	-3821
▁Ниж	-3822
тельности	-3823
▁начало	-3824
▁спустя	-3825
гах	-3826
▁сформи	-3827
кров	-3828
няет	-3829
жены	-3830
Ве	-3831
▁сына	-3832
▁Первой	-3833
гип	-3834
▁Ря	-3835
▁друг	-3836
▁полков	-3837
▁награждён	-3838
уре	-3839
луч	-3840
▁итальян	-3841
▁обороны	-3842
рай	-3843
стром	-3844
▁внимание	-3845
гами	-3846
▁Тре	-3847
рией	-3848
варти	-3849
▁Фри	-3850
вно	-3851
жные	-3852
ap	-3853
▁конфли	-3854
ill	-3855
▁потеря	-3856
▁поко	-3857
▁охра	-3858
▁сразу	-3859
Ме	-3860
▁работать	-3861
▁иногда	-3862
▁организо	-3863
▁покры	-3864
▁училище	-3865
▁получа	-3866
▁президента	-3867
▁Умер	-3868
▁определя	-3869
▁счё	-3870
▁новые	-3871
ложил	-3872
леко	-3873
▁технологи	-3874
▁главного	-3875
▁чув	-3876
нициа	-3877
▁христиан	-3878
▁аресто	-3879
▁Фо	-3880
▁Фер	-3881
▁рядом	-3882
▁семейства	-3883
ницу	-3884
меча	-3885
шён	-3886
стьян	-3887
▁уро	-3888
щает	-3889
▁относя	-3890
▁ман	-3891
▁аэро	-3892
▁членов	-3893
▁влад	-3894
виду	-3895
ссажи	-3896
▁Англии	-3897
▁рез	-3898
▁штат	-3899
бсолютный	-3900
ri	-3901
▁Среднегодо	-3902
▁вол	-3903
тивных	-3904
▁епархи	-3905
ord	-3906
▁начали	-3907
▁стандар	-3908
▁Японии	-3909
▁журнала	-3910
▁Послед	-3911
тое	-3912
▁неф	-3913
питан	-3914
▁получили	-3915
▁ца	-3916
 %.	-3917
нить	-3918
ждении	-3919
▁улица	-3920
▁разно	-3921
Лу	-3922
▁Уилья	-3923
ud	-3924
лию	-3925
▁практически	-3926
которые	-3927
вере	-3928
▁путе	-3929
▁вен	-3930
кли	-3931
▁река	-3932
▁выиграл	-3933
▁тела	-3934
ологии	-3935
лит	-3936
▁газе	-3937
▁очередь	-3938
коми	-3939
▁матч	-3940
▁Карьера	-3941
▁улицы	-3942
▁академи	-3943
▁музыкан	-3944
▁соответствии	-3945
плуа	-3946
сах	-3947
▁писал	-3948
▁песня	-3949
зия	-3950
ub	-3951
ав	-3952
льном	-3953
▁состава	-3954
▁оригина	-3955
▁безопасности	-3956
▁песен	-3957
▁Шу	-3958
▁Московской	-3959
▁коне	-3960
так	-3961
▁Чу	-3962
лета	-3963
▁Израи	-3964
тельную	-3965
▁Москвы	-3966
▁взаи	-3967
роб	-3968
▁люди	-3969
▁относительно	-3970
береж	-3971
▁предполага	-3972
▁предпри	-3973
▁собира	-3974
▁центре	-3975
▁Если	-3976
▁экспеди	-3977
пания	-3978
▁структуре	-3979
▁дел	-3980
▁длин	-3981
▁одном	-3982
▁m	-3983
▁объяс	-3984
нять	-3985
▁религиоз	-3986
▁атмос	-3987
▁программы	-3988
▁главе	-3989
▁сокра	-3990
▁клю	-3991
стями	-3992
▁расположена	-3993
▁правительство	-3994
тических	-3995
▁вынужден	-3996
гар	-3997
вок	-3998
циями	-3999
▁сан	-4000
▁пои	-4001
▁зам	-4002
рит	-4003
▁некото	-4004
▁тяжё	-4005
▁Северной	-4006
▁предо	-4007
▁влияние	-4008
th	-4009
мым	-4010
▁маршру	-4011
▁мате	-4012
ьёз	-4013
жо	-4014
▁статус	-4015
кана	-4016
шев	-4017
▁прото	-4018
▁скульп	-4019
ov	-4020
гор	-4021
или	-4022
воря	-4023
▁превра	-4024
▁подразде	-4025
май	-4026
▁отстав	-4027
, —	-4028
.)	-4029
▁список	-4030
▁дело	-4031
▁средства	-4032
реги	-4033
▁фронта	-4034
▁Коман	-4035
▁каз	-4036
груп	-4037
▁Вме	-4038
▁названия	-4039
▁категории	-4040
ссийской	-4041
емой	-4042
льский	-4043
порт	-4044
тием	-4045
▁строительство	-4046
"),	-4047
▁жела	-4048
▁автодоро	-4049
влека	-4050
▁став	-4051
▁одновременно	-4052
▁веке	-4053
Петербург	-4054
▁насчиты	-4055
▁увеличи	-4056
▁гг	-4057
нина	-4058
нос	-4059
▁выя	-4060
▁военного	-4061
▁рим	-4062
тился	-4063
▁Там	-4064
▁постав	-4065
нё	-4066
степ	-4067
▁цвета	-4068
ющую	-4069
▁Джор	-4070
Ку	-4071
▁наде	-4072
Бе	-4073
жем	-4074
▁положи	-4075
▁площад	-4076
Се	-4077
▁плат	-4078
▁стоя	-4079
дить	-4080
дёт	-4081
▁хорошо	-4082
▁долго	-4083
вольно	-4084
циони	-4085
▁соревнования	-4086
графии	-4087
▁плане	-4088
▁медаль	-4089
▁являлся	-4090
▁Таким	-4091
▁Пол	-4092
▁общей	-4093
▁состоялась	-4094
рту	-4095
щу	-4096
▁регуляр	-4097
син	-4098
▁соору	-4099
▁ —	-4100
▁моно	-4101
▁Алексе	-4102
▁эн	-4103
▁вое	-4104
▁доби	-4105
▁партий	-4106
тальный	-4107
▁победу	-4108
кипа	-4109
▁Эта	-4110
▁позднее	-4111
кома	-4112
▁священ	-4113
▁Афри	-4114
жает	-4115
▁жени	-4116
▁кавале	-4117
▁ау	-4118
тиви	-4119
▁военных	-4120
▁преду	-4121
бют	-4122
▁Фин	-4123
фии	-4124
▁раун	-4125
 %,	-4126
гло	-4127
▁Извест	-4128
▁множество	-4129
мые	-4130
